<template>
  <div class='answerDetail'>
    <div style='display: none;' v-title>2016 年国家公务员录用考试--河南省考申论真题《基层治理》</div>
    <div class="item">
      <div class="top">
        （一）结合“给定资料2”，对A市部分农村地区发展过程中存在的问题进行梳理概括。（20分）<br> 要求：紧扣材料，内容全面；简明扼要，条理清晰；不超过300字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>1、文化体育：撤点并校中学生上下学路途远，存在安全隐患，生活成本增加;体育设施闲置，缺少亮点，流于形式，资源浪费。 </p>
        <p>2、新农保制度：保障水平低，养老金少，医疗设施陈旧、老化、数量不足，难以满足群众养老和医疗的需要。</p>
        <p>3、村庄环境：房舍、街道建设无序，通行条件差，管理水平低;污染转移，群体性事件多，资源过度开发，生活垃圾多。</p>
        <p>4、社会治安：乡村“空心化”引起盗窃侵财、社会关系矛盾导致治安案件增加，留守老人和儿童容易受到侵害，儿童犯罪活动多。</p>
        <p>5、土地利用：农产品价格低，农民积极性不高，产量低，收入少，政府补贴少，外出打工多，土地抛荒严重。</p>

      </div>
    </div>
    <div class="item">
      <div class="top">
        （二）请分析“给定资料3”中提及的两种乡村治理模式在管理理念、价值取向和实施效果上的不同之处。（20分）<br> 要求：全面、准确、深入；不超过250字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>两种模式的不同之处在于：</p>
        <p>管理理念不同：1.能人治理模式以人治理。村民选取有才干的精英作为村干部，并居支配地位 。2.乡村典章模式照章办事。全体村民公决制定典章，分层管理，普遍约束。</p>
        <p>价值取向不同：1.能人治理模式以是否带动村民致富，以发展经济作为唯一标准。2.乡村典章模式以是否民主，公平、公开为衡量标准。</p>
        <p>实施效果不同：1.能人治理模式容易滋生村干部不良作风，而且容易形成个人依赖和个人崇拜。2.乡村典章模式弥补政策法律盲点、丰富村民表决方式的同时，提高了党在农村基层的威信，但是会出现有些流程过于繁琐的问题。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        （三）假如你是被派往Y市考察的X市“市长热线受理平台”的工作人员，请结合“给定资料5和给定资料6”，给领导写一份改进工作的建议。（20分）<br> 要求：条理清晰；有针对性；不考虑格式；不超过300字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>针对当前出现业务扩大、信息回复不及时、群众满意度低等问题，提出如下建议：</p>
        <p>一、建立公共服务信息平台。把市长热线和多种网络平台进行整合，实行服务电话“一号通”，扩展服务区域范围，确定和公布办理部门名单，督促联系和解决。</p>
        <p>二、多元主体共同参与。吸引企业和志愿者加盟，根据其优势，划分服务职能和类型，增加服务项目，具体解决问题，满足市民求助需求。</p>
        <p>三、完善市长信箱服务流程。及时受理和了解群众问题，及时回复、回访，具体问题具体解决，接受群众反馈，提高社会满意度。</p>
        <p>四、提高工作人员服务能力。对市民反映、求助的问题进行科学分类，增设相应人员，强化业务能力，提高责任意识，规范语言。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        （四）请深入理解“给定资料4”中黑体字“茶风就是作风”的含义，并联系实际，自选角度，自拟题目，写一篇议论文。（40分）<br> 要求：观点鲜明，内容充实，结构完整，逻辑合理，语言流畅，1000~1200字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>1、 本文必须“茶风就是作风”中 “茶风”与“作风”的关系进行破题，即首先必须联系材料，把茶风和作风的关系连接起来。</p>
        <p>2、文章主题应该围绕基层党政干部工作作风展开论述。如干群关系，干部廉洁等问题。</p>
        <p>3、高分作文在主题上应符合上述要求，另外还要能做到：主题鲜明，内容充实，能联系材料，联系实际，联系实际的事例应该恰当具体，层次清晰，语言表达明确。</p>
      </div>
    </div>
  </div>
</template>
<script>
export default {

  data() {
    return {
    };
  }
}
</script>
<style lang='less'>
@import './answerDetail.less';
</style>