<template>
  <div class='answerDetail'>
    <div style='display: none;' v-title>2017 年国家公务员录用考试--国考申论真题《城市与水》（市地以上）</div>
    <div class="item">
      <div class="top">
        一、根据“给定资料2”，简述城市水系所具有的功能。（15分）<br> 要求：（1）准确、精练，条理清晰；（2）不超过150字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>城市水系的功能有：</p>
        <p>1、生态环境的调节功能。如：调节气候、净化污水等</p>
        <p>2、人文景观功能。如：与绿带公园结合，对人的心态调节有益。</p>
        <p>3、应对灾变的功能。如，蓄水、分流、行洪，应对水灾。</p>
        <p>4、促进经济社会发展的功能。如：航运运输等等</p>
        <p>5、军事防御功能。如：古代的护城河就具有保护城市、阻隔敌人的功效。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        第二题：依据“给定资料2”，阐述划线句子“城市的水系就像城市的指纹”的意思。（10分）<br> 要求：（1）准确、全面，有逻辑性；（2）不超过200字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>城市的水系就像城市的指纹指的是水系能够深刻的反应城市的特征与印象。</p>
        <p>集中表现为：</p>
        <p>1.水系的差异能够表征差异化的自然景观；</p>
        <p>2.水系的差异性表征不同的人文环境；</p>
        <p>3.反应出不同的城市管理理念与情怀。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        三、假如你是某报社记者，请根据“给定资料3”，以“打造 ‘水清、水活、水美’的‘活力水城’”为题，写一篇报道。（20分）<br> 要求：（1）内容具体、全面；（2）语言流畅，有逻辑性；（3）不超过500字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>打造“水清、水活、水美”的“活力水城”</p>
        <p>9月15日B县县委书记W在县委会议上指出我县要打造“水清、水活、水美”的“活力水城”。要塑造我县的水系空间，使县城河、湖、湿地合理连接，具有多样滨水公共空间，使“水城”真正充满活力。为此，B县要努力做到了“水清、水活、水美”，从而实现“活力水城”。</p>
        <p>首先，为了实现“水清”，B县从南河治污开始，以“河外截污，河内清淤，中水回用，生态修复”为模式，以强化“该停的停，该关的关，该并的并，该转的转”为治污方略。先后取缔了24家污染企业。同时，为巩固“三河”治理成果，还加大对水系的保护力度。</p>
        <p>其次，为了实现水活，通主脉，保供给，建支脉势在必行。通过“活血化瘀”，B县城区水域水域面积达到3400亩，城区水面比例达到9%。与此同时，各级水库的建设和完善将保证“活水”有“源头”。同时建成“一河三湖九湿地”加强水质，水系保护。除了“活血化瘀”，B县要建设总长度260多公里水网。使水网密度达到每平方公里5公里以上。</p>
        <p>最后，11月18日，在欢迎省作协组织的“水与城市”考察团见面会上，W提出水之美，在于其能增色彩。水之美，在于其能滋养生命。因此要合理组织水上游览线路，完善“亲水”设施，增加市民参与度。</p>
        <p>某报记者，2016年11月27日报道。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        四、假如你是L市水务部门的相关工作人员,请根据“给定资料4”,就L市构建城市生态水系的规划特点及其可行性,写一份材料,供领导参阅。(15分)<br> 要求：（1）紧扣资料，内容全面；（2）层次分明，有逻辑性；（3）不超过400字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>关于L市构建城市生态水系的汇报材料</p>
        <p>尊敬的领导：</p>
        <p>针对L市构建城市生态水系的规划特点及其可行性现做如下汇报：</p>
        <p>一、L市规划的特点：1.因地制宜、定位准确。黄河在我市流域面积大，跨度长，为我市水系建设提供良好的基础。2.理念先进、目标明确。规划符合山水自然的主题思想，按照世界眼光、西北一流、我省特色，以路网与水系并重的理念，打造山水城市。3.展现文化底蕴，守望黄河文明。L市拥有丰富的文化及民俗，生态水系建设充分显示L市丰富的黄河文化底蕴。4.注重综合施策、发挥多重效益。深入挖掘能实现我市文化产业升级，通过国家经济平台，承接东中部产业，实现产业结构调整及转型。</p>
        <p>二、可行性分析：1.自然条件得天独厚，为城市构建水系提供良好基础。河流落差大以及流量大等特点，形成独特的山水格局、能促进水循环，改善水污染，恢复自然生态系统和生物多样性。2.保障措施充分有力。具有严密的保障措施。不仅有领导小组，专家小组，还考虑到打好群众基础，保障实施。</p>
        <p>供参考！</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        五、 请深入理解“给定资料5”结尾划线句子“只要我们能静下心来向水学习，我们的智慧和情操就一定能得到提高”。联系实际，自拟题目，写一篇文章。<br> 要求：（1）自选角度，立意明确;(2)参考“给定资料”，但不拘泥于“给定资料”;(3)思路明晰，语言流畅;(4)总字数1000-1200字。)
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>文章的中心论点一定要围绕学什么展开，也即是，水的哲理性，如果大谈水治理或者水的环境生态一律归为3类文及以下。</p>
        <p>1类文：33-40分，中心论点紧扣水的哲理性写作，包括：包容性、海纳百川、以柔克刚。立意高，逻辑性强，思路清晰，环环相扣，语言流畅，没有一处病句或者错别字。brr</p>
        <p>2类文：25-32分，文章可以围绕水的哲理性展开，有论述，逻辑清晰，语言流畅。</p>
        <p>3类文：15-24分，仅仅点到水的哲理性，但是没有具体论述或者通篇不涉及水的哲理性，比如，写水的治理、环保等等，语言功底好。brr</p>
        <p>4类文：15分以下，文章结构、内容不完整。</p>
      </div>
    </div>
  </div>
</template>
<script>
export default {

  data() {
    return {
    };
  }
}
</script>
<style lang='less'>
@import './answerDetail.less';
</style>