<template>
  <div class='answerDetail'>
    <div style='display: none;' v-title>2017 年国家公务员录用考试--重庆市考申论真题《求快风气》</div>
    <div class="item">
      <div class="top">
        一、 根据材料1，概括当前社会上求快风气产生的原因。(20分)<br> 要求：全面、准确、简明，有条理，字数不超过200字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>“求快”风气形成的原因有：</p>
        <p>1.社会转型期利益结构调整、前景不确定，心浮气躁；</p>
        <p>2.城市化进程的不平衡导致就业难；</p>
        <p>3.互联网时代信息海量、诱惑多，害怕被超越；</p>
        <p>4.生活压力大；</p>
        <p>5.快速、高效观念深入人心；</p>
        <p>6.互联网加快人们生活方式；</p>
        <p>7.群众改善生活的强烈需求。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        二、 为推进休闲生活旅游城市建设，A市政府将召开市民代表、专家学者参加的座谈会，市长将在会上作开篇讲话，请你结合材料2-3，为市长 草拟一份会议讲话提纲。(30分)<br> 要求：(1) 切合主题，内容具体;(2) 条理清楚，层次分明;(3) 字数不超过300字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>发言提纲主要包含以下要点：</p>
        <p>A市发展的优势以及取得成绩：</p>
        <p>1.我市拥有丰富的旅游文化资源，依托旅游资源争取发展是我市长期坚持的战略方针。</p>
        <p>2.近年来，我市提出的“随心住下，随性闲游”等消费主张赢得了很多旅游者的青睐，取得了不错的效益。</p>
        <p>面临问题和挑战：许多政策浮于表面，没有真正切合群众所需，城市发展忽略整体性的要求。</p>
        <p>解决的办法：</p>
        <p>1.更加重视社会整体性发展，既注重休闲生活街区的开发，又要注重整体生活环境的改善</p>
        <p>2.职能部门要注重市民需求，保证政策制定的可行性，防止给市民“添堵”，同时更加关注“细节”，让工作精细化，真正给予市民更多福利。</p>
        <p>3.根本上是要促进我市经济总体发展，这样才能给予市民更多的选择权。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        三、 参考给定资料，以“平衡”为主标题，自拟副标题，自选角度，写一篇文章。(50分)<br> 要求：(1) 自选角度，立意明确;　(2) 联系实际，不拘泥于“给定资料”;(3) 思路清晰，语言流畅;(4) 总字数1000-1200字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>本题采用划档赋分，总体分为四档：</p>
        <p>一等（40—50分）:全面符合答题要求，立意（写作角度、中心论点、主题思想）明确；思想深刻；联系实际恰当；论证严密；结构严谨，条理清楚，语言流畅。以45分为基准，适当浮动，基本具备以上条件者，可获基准分；某一方面比较突出的，适当加分；反之，酌情减分。</p>
        <p>二等（26—39分）:基本符合答题要求，立意（写作角度、中心论点、主题思想）较为明确；思想较为深刻；能够联系实际；论证基本合理；结构较为完整，条理较为清楚，语言较为通顺。以30分为基准，适当浮动，基本具备以上条件者，可获基准分；某一方面比较突出的，适当加分；反之，酌情减分。</p>
        <p>三等（16—25分）:不完全符合题意，中心（写作角度、中心论点、主题思想）较为模糊。事例和资料不典型、不具体；内容肤浅，论证乏力；结构基本完整，条理基本清楚，语言基本通顺。以20分为基准，适当浮动，具备以上条件之一者，可获基准分；某一方面比较突出的，适当加分；反之，酌情减分。</p>
        <p>四等（16分以下）:看不清具体内容。</p>
      </div>
    </div>
  </div>
</template>
<script>
export default {

  data() {
    return {
    };
  }
}
</script>
<style lang='less'>
@import './answerDetail.less';
</style>