<template>
  <div class='answerDetail'>
    <div style='display: none;' v-title>2017 年国家公务员录用考试--北京市考申论真题《冒险创新》</div>
    <div class="item">
      <div class="top">
        （一）概括“给定材料3-8”中反映的中国经济领域创新应该注意的事项。（20分）<br> 要求：概括准确全面，语言简练，字数不超过250字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>1.具备用户思维、注重细节</p>
        <p>2.注重品牌塑造</p>
        <p>3.保护专利</p>
        <p>4.塑造工匠精神，专注品质</p>
        <p>5.企业家精神的塑造</p>
        <p>6.注重成果的转化</p>
        <p>7.创新激励制度</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        （二）根据“给定材料2”，解释“山寨”一词的含义，并分析“山寨”和“创新”之间的关系。（20分）<br> 要求：分析合理，条理清楚，语言简练，字数不超过350字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>山寨是一种通过简单复制模仿、包装、推销来扩大生产规模和市场份额进而积聚财富的经济发展形式。山寨创新能力不足，容易受外部环境影响，只能仿造形式。</p>
        <p>两者关系为：</p>
        <p>1.山寨中也有创新，山寨只是创新的起点，要想顺应时代的发展，满足用户的需求，保证企业的可持续发展，就要注重原创、服务和质量，从山寨走向创新。</p>
        <p>2.创新会带来山寨。一种创新产品出来后，由于山寨成本低、风险低、利于融资，因此会迅速被山寨。</p>
        <p>3.山寨和创新相互制约。山寨会影响创新的积极性，在缺乏原创保护的环境下会抑制创新；而以附加服务价值和数据价值为主的产品创新，会抑制山寨，使山寨无法复制。</p>
        <p>4.山寨和创新都是阶段性的产物。在尚未成熟而又迅速发展的市场中，中国企业经历了漫长的山寨阶段，有其合理性，如今外部环境日益成熟稳定，中国正从山寨阶段走向创新阶段。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        （三）根据“给定材料”，结合实际，谈谈如何营造有利于创新型人才成长的社会氛围。（20分）<br> 要求：建议合理可行，内容全面，条理清楚，语言简练，字数不超过350字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>当前实际：缺乏创新保护的制度环境、经济支持等，教育上应试特征明显，抑制人才创新。</p>
        <p>1.制度氛围。完善专利制度、成果转化制度、人才激励制度，完善创新创业政策。</p>
        <p>2.经济氛围。提供经济支持和奖励，参与经济利益分配。</p>
        <p>3.文化氛围。倡导企业家精神，发展科幻文学，宽容失败。</p>
        <p>4.学习氛围。转变教育理念，搭建学习交流平台，宣传先进人物等。</p>
        <p>5.生活氛围。社会给予理解和支持，尊重兴趣爱好，鼓励发明创造。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        （四）根据“给定材料”，联系实际，以“冒险·创新”为题，写一篇文章。（40分）<br> 要求：观点鲜明、正确，分析深入、合理，语言流畅，字数在800-1000字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>1、分类按档给分，分为四个档次，对应给定相应分值。</p>
        <p>2、文章要阐述清楚“冒险”与“创新”的观点，冒险是创新的必要条件，诸如“只要能冒险就一定能创新”的观点是错误观点。</p>
        <p>3、提到到“冒险”而大篇幅写“创新”的文章视为跑题文章，归为三类文以下。</p>
        <p>4、本文题目是“冒险·创新”，其他标题一概扣2分。</p>
        <p>5、文体不对（如散文、应用文等），进入四类。</p>
      </div>
    </div>
  </div>
</template>
<script>
export default {

  data() {
    return {
    };
  }
}
</script>
<style lang='less'>
@import './answerDetail.less';
</style>