<template>
  <div class='answerDetail'>
    <div style='display: none;' v-title>2017 年国家公务员录用考试--国考申论真题《以水为师》（省级以上）</div>
    <div class="item">
      <div class="top">
        一、阅读“给定资料1”，概括S市为建设美丽水系，打造优美环境实施了哪些主要措施？（10分）<br> 要求：（1）分条归纳概括；（2）表述准确，完整；（3）不超过150字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>1、加强绿化建设与管理，着力打造水系形象。</p>
        <p>2、全面推进基础设施建设，打造系统化水系工程。</p>
        <p>3、加大便民设施的投入力度，提供多方位的便民服务。</p>
        <p>4、组建专门的管理队伍，加大执法力度。</p>
        <p>5、完善安全管理设施，保护群众生命安全。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        二、假如你是随团秘书，请根据“给定资料2”，把代表团团长的考察笔记，归纳整理为一份《国外城市水系建设考察报告》提纲。（15分）<br> 要求：（1）提炼准确，归纳合理；（2）层次分明，分条表述；（3）不超过350字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>一、背景概要：</p>
        <p>1.考察对象：德国、法国、英国等国家； 2.考察内容：水系建设的主要经验。</p>
        <p>二、主要经验：</p>
        <p>1.认识到位、理念先进。对于河流水系的管理工作态度审慎；强调人水共存理念，将水系的建设与治理放置到人与自然的关系上来审视；处理好开发与保护的辩证关系，强调“健康工作河流”理念。</p>
        <p>2.制度健全、保障到位。建立了完备的水事法律法规体系、明确责权义务，严格依法办事；逐步完善管理体制，实行综合性集中管理；拨付专门经费，充分保障河道管理资金需求。</p>
        <p>3.充分交流、共同管理。建立多层次的协调交流机制，全方位的交流互动；社会化、全民化共同管理。</p>
        <p>4.动态管理、重视监测。动态化管理，充分吸收新情况、经验，改进管理方法；重视检测工作，完善体系、设立网站，全方位的检测水质。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        三、“给定资料3”中划线句子写道“我们只有通过‘水’的意象，才能最真切地体味到‘儒’之‘柔’。”这句话内涵丰富。请你根据“给定资料3”，谈谈对这句话的理解。（15分）<br> 要求：（1）准确、全面，逻辑清晰；（2）不超过300字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>1、儒家所代表的中华文化的主要特征为“柔”、弱德之美。</p>
        <p>2、儒家所体现的文化姿态为等待、忍耐、以柔克刚。</p>
        <p>3、这些特征影响着中国人同自然界、同他人打交道的方式，注重因势利导，顺乎自然。</p>
        <p>4、柔是“水”最突出的特性，确立了存在论的基本意象，也借助于水的“至柔”的性格来凸显道德的品性。</p>
        <p>5、所以说只有通过‘水’的意象，才能最真切地体味到‘儒’之‘柔’。” </p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        四、给定资料4介绍了G市某些区县在实施“水生态+扶贫”模式过程中取得的成效等内容。假如你是G市人大代表，准备提交一份“关于在全市推广‘水生态+扶贫’模式的建议”。请依据“给定资料4”，提出推广“水生态+扶贫”模式的理由和可推广的相关措施。（20分）<br> 要求：1.紧扣材料，内容具体；2.理由充分，措施明确；3.层次分明，有逻辑性；4.不超过500字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>一、推广这种模式的主要理由是能够实现生态效益与经济效益的统一，使资源得到保护性开发，表现为：</p>
        <p>1.解决农民就业问题、提高农民生活水平。</p>
        <p>2.促进农村旅游业发展，优化农村经济结构。</p>
        <p>3.推进水土流失治理工作，改善生态环境。</p>
        <p>二、相关措施：</p>
        <p>1.全面规划、科学统筹。规划好治理、保护与开发的关系；统筹好农业耕作与旅游开发、治山与治水的辩证关系。</p>
        <p>2. 出台政策，营造良好的发展环境，充分调动农民积极性。</p>
        <p>3. 政府加大资金投入；广开融资渠道、吸收民间资本参与。</p>
        <p>4. 重视环保知识宣教，积极引导民众自学。</p>
      </div>
    </div>
    <div class="item">
      <div class="top">
        五、参考给定资料，以“以水为师”为题，联系实际，写一篇文章。（40分）<br> 要求：（1）见解明确、深刻；（2）参考“给定资料”，但不拘泥于“给定资料”；（3）思路明晰，语言流畅；（4）总字数1000—1200字。
      </div>
      <div class="img">
        <img src="./ico_answer@2x.png" alt="">
      </div>
      <div class="bottom">
        <p>该题答案（阅卷标准）仍在生成中，敬请期待。</p>
      </div>
    </div>
  </div>
</template>
<script>
export default {

  data() {
    return {
    };
  }
}
</script>
<style lang='less'>
@import './answerDetail.less';
</style>